Repository: pypanta/covid_19_api
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: sr

source: All
sr: Svi

source: Last Update
sr: Poslednje Ažuriranje

source: Top Confirmed
sr: Najviše Potvrđenih

source: Top Deaths
sr: Najviše Umrlih

source: Top Recovered
sr: Najviše Oporavljenih

source: New Confirmed
sr: Novi Potvrđeni

source: New Deaths
sr: Novi Umrli

source: New Recovered
sr: Novi Oporavljeni

source: Help
sr: Pomoć

source: Top 10 Confirmed
sr: Top 10 Potvrđeni

source: Country
sr: Država

source: Confirmed
sr: Potvrđeni

source: Top 10 Deaths
sr: Top 10 Umrli

source: Deaths
sr: Umrli

source: Top 10 Recovered
sr: Top 10 Oporavljeni

source: Recovered
sr: Oporavljeni

source: Mortality Rate
sr: Procenat Smrtnosti

source: Active
sr: Aktivni
